const testimonialsData = [
    {
        id: 1,
        text: "Він супер 🔥. В мене все життя на ногах вище коліна були такі маленькі не червоні об'ємні прищики. 1 раз в день користують шкребком з антицелюлітною олією - і о чудо!!!! Цих прищиків набагато менше)))) Нарешті в мене ножки гладенькі. Дуже дякую за такі продукти 🌺",
        userName: "Люся",
        stars: 5,
    },
    {
        id: 2,
        text: "Це сама найзручніша річ для масажу! У мене є щітки, банки, різні масажери, але нічого не зрівняється з зручністю в використанню з цим шкребком! Дякую велике Hillary Ви Найкращі!!💙💛",
        userName: "Аліна",
        stars: 5,
    },
    {
        id: 3,
        text: "Я сама по собі не дуже повна, але з целюлітом. За 10 днів регулярного використання скребка з олією він пішов. Не весь звичайно, але його в рази менше. Дякую, скребок дійсно працює.",
        userName: "Олена",
        stars: 5,
    },
    {
        id: 4,
        text: "Придбала тиждень назад, дуже прикольна річ, зручно тримати в руці і достатня ширина для масажу ділянок тіла для мене. Сподобався!",
        userName: "Антоніна",
        stars: 5,
    },
];

export default testimonialsData;
